tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "go"
brew "gradle"
brew "mas"
brew "nvm"
brew "the_silver_searcher"
brew "wget"
brew "yarn"
brew "zsh"
cask "google-chrome"
cask "iterm2"
cask "visual-studio-code"
mas "AdBlock", id: 1402042596
mas "Grammarly for Safari", id: 1462114288
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Xcode", id: 497799835
