tap "aws/tap"
tap "dotzero/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "remotemobprogramming/brew"
brew "act"
brew "webp"
brew "awscli"
brew "php"
brew "composer"
brew "docker", link: false
brew "ffmpeg"
brew "gcc"
brew "go"
brew "gradle"
brew "graphviz"
brew "htop"
brew "httpd"
brew "k6"
brew "kcat"
brew "kubernetes-cli"
brew "mas"
brew "maven"
brew "mysql-client"
brew "node"
brew "nvm"
brew "openssl@3"
brew "php@7.3"
brew "pnpm"
brew "python@3.8"
brew "rust"
brew "sbt"
brew "scala"
brew "the_silver_searcher"
brew "wget"
brew "yarn"
brew "zplug"
brew "zsh"
brew "aws/tap/aws-sam-cli"
brew "dotzero/tap/git-profile"
brew "remotemobprogramming/brew/mob"
cask "charles"
cask "cyberduck"
cask "docker"
cask "electron-fiddle"
cask "figma"
cask "flutter"
cask "gas-mask"
cask "insomnia"
cask "iterm2"
cask "jetbrains-toolbox"
cask "keepingyouawake"
cask "lens"
cask "macs-fan-control"
cask "miro"
cask "mongodb-compass"
cask "nosql-workbench"
cask "notion"
cask "orion"
cask "postman"
cask "spectacle"
cask "telegram"
cask "visual-studio-code"
cask "whatsapp"
cask "zoom"
mas "AdBlock", id: 1402042596
mas "CCMenu", id: 603117688
mas "CopyClip", id: 595191960
mas "Grammarly for Safari", id: 1462114288
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "LastPass", id: 926036361
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Slack", id: 803453959
mas "Xcode", id: 497799835
