tap "aws/tap"
tap "dotzero/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "remotemobprogramming/brew"
brew "awscli"
brew "docker"
brew "go"
brew "gradle"
brew "mas"
brew "nvm"
brew "the_silver_searcher"
brew "wget"
brew "yarn"
brew "zplug"
brew "zsh"
brew "aws/tap/aws-sam-cli"
brew "dotzero/tap/git-profile"
brew "remotemobprogramming/brew/mob"
cask "bluejeans"
cask "insomnia"
cask "iterm2"
cask "jetbrains-toolbox"
cask "keepingyouawake"
cask "spectacle"
cask "visual-studio-code"
cask "whatsapp"
mas "AdBlock", id: 1402042596
mas "Grammarly for Safari", id: 1462114288
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Slack", id: 803453959
mas "Xcode", id: 497799835
